{
  "version": "1.0",
  "truncation": {
    "direction": "Right",
    "max_length": 20,
    "strategy": "LongestFirst",
    "stride": 0
  },
  "padding": {
    "strategy": {
      "Fixed": 20
    },
    "direction": "Right",
    "pad_to_multiple_of": null,
    "pad_id": 0,
    "pad_type_id": 0,
    "pad_token": "[PAD]"
  },
  "added_tokens": [
    {
      "id": 0,
      "content": "[PAD]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": {
    "type": "Lowercase"
  },
  "pre_tokenizer": {
    "type": "Whitespace"
  },
  "post_processor": null,
  "decoder": null,
  "model": {
    "type": "WordPiece",
    "unk_token": "[UNK]",
    "continuing_subword_prefix": "##",
    "max_input_chars_per_word": 100,
    "vocab": {
      "[PAD]": 0,
      "[UNK]": 1,
      "a": 2,
      "b": 3,
      "c": 4,
      "d": 5,
      "e": 6,
      "f": 7,
      "g": 8,
      "h": 9,
      "i": 10,
      "j": 11,
      "k": 12,
      "l": 13,
      "m": 14,
      "n": 15,
      "o": 16,
      "p": 17,
      "q": 18,
      "r": 19,
      "s": 20,
      "t": 21,
      "u": 22,
      "v": 23,
      "w": 24,
      "x": 25,
      "y": 26,
      "z": 27,
      "##l": 28,
      "##o": 29,
      "##w": 30,
      "##u": 31,
      "##p": 32,
      "##c": 33,
      "##i": 34,
      "##d": 35,
      "##e": 36,
      "##n": 37,
      "##t": 38,
      "##a": 39,
      "##y": 40,
      "##v": 41,
      "##s": 42,
      "##h": 43,
      "##g": 44,
      "##b": 45,
      "##r": 46,
      "##m": 47,
      "##k": 48,
      "##x": 49,
      "##f": 50,
      "##z": 51,
      "##q": 52,
      "##j": 53,
      "##er": 54,
      "##in": 55,
      "##es": 56,
      "##an": 57,
      "##or": 58,
      "##on": 59,
      "##en": 60,
      "##at": 61,
      "##al": 62,
      "##ar": 63,
      "##ing": 64,
      "to": 65,
      "##it": 66,
      "##is": 67,
      "##ed": 68,
      "##mp": 69,
      "tr": 70,
      "##id": 71,
      "##ic": 72,
      "##il": 73,
      "##ou": 74,
      "##ump": 75,
      "th": 76,
      "in": 77,
      "trump": 78,
      "##as": 79,
      "##ion": 80,
      "##re": 81,
      "##us": 82,
      "re": 83,
      "##ac": 84,
      "##ts": 85,
      "of": 86,
      "##ro": 87,
      "##el": 88,
      "##eo": 89,
      "for": 90,
      "##ter": 91,
      "##ay": 92,
      "##ill": 93,
      "##am": 94,
      "##ideo": 95,
      "the": 96,
      "video": 97,
      "on": 98,
      "##le": 99,
      "##ent": 100,
      "de": 101,
      "##ig": 102,
      "##om": 103,
      "##ol": 104,
      "an": 105,
      "st": 106,
      "##ot": 107,
      "##ur": 108,
      "##ad": 109,
      "##ow": 110,
      "wh": 111,
      "##ers": 112,
      "us": 113,
      "##ch": 114,
      "##im": 115,
      "##ak": 116,
      "##et": 117,
      "##os": 118,
      "##ut": 119,
      "ch": 120,
      "##ve": 121,
      "##ct": 122,
      "##res": 123,
      "##ate": 124,
      "##ver": 125,
      "##ly": 126,
      "##ia": 127,
      "sh": 128,
      "is": 129,
      "##ack": 130,
      "##ir": 131,
      "ne": 132,
      "con": 133,
      "##ith": 134,
      "##ge": 135,
      "##th": 136,
      "with": 137,
      "and": 138,
      "##ation": 139,
      "##ist": 140,
      "##ays": 141,
      "##ce": 142,
      "pro": 143,
      "##oc": 144,
      "##and": 145,
      "be": 146,
      "##un": 147,
      "at": 148,
      "se": 149,
      "ob": 150,
      "##pp": 151,
      "##est": 152,
      "##ary": 153,
      "##se": 154,
      "cl": 155,
      "as": 156,
      "##ul": 157,
      "obam": 158,
      "rep": 159,
      "##ra": 160,
      "says": 161,
      "go": 162,
      "le": 163,
      "##ans": 164,
      "##ain": 165,
      "af": 166,
      "un": 167,
      "##ust": 168,
      "su": 169,
      "##ie": 170,
      "sp": 171,
      "##igh": 172,
      "##iv": 173,
      "he": 174,
      "##ore": 175,
      "new": 176,
      "##all": 177,
      "ex": 178,
      "pres": 179,
      "##st": 180,
      "ab": 181,
      "##ub": 182,
      "##ks": 183,
      "##ee": 184,
      "##ud": 185,
      "##ian": 186,
      "##ment": 187,
      "##mer": 188,
      "##our": 189,
      "after": 190,
      "bl": 191,
      "##ial": 192,
      "##op": 193,
      "##uss": 194,
      "##ld": 195,
      "obama": 196,
      "la": 197,
      "##ies": 198,
      "##illary": 199,
      "al": 200,
      "pol": 201,
      "##end": 202,
      "wat": 203,
      "##ton": 204,
      "##out": 205,
      "hillary": 206,
      "##ive": 207,
      "presid": 208,
      "ag": 209,
      "##lic": 210,
      "##oun": 211,
      "##ell": 212,
      "##ite": 213,
      "over": 214,
      "trumps": 215,
      "hou": 216,
      "off": 217,
      "##ort": 218,
      "dem": 219,
      "##ey": 220,
      "##ublic": 221,
      "##ction": 222,
      "cr": 223,
      "##rom": 224,
      "tw": 225,
      "me": 226,
      "ca": 227,
      "watch": 228,
      "##ity": 229,
      "##ant": 230,
      "##if": 231,
      "##ess": 232,
      "russ": 233,
      "by": 234,
      "##art": 235,
      "from": 236,
      "president": 237,
      "not": 238,
      "house": 239,
      "##ign": 240,
      "##ice": 241,
      "about": 242,
      "his": 243,
      "com": 244,
      "sen": 245,
      "pl": 246,
      "republic": 247,
      "clin": 248,
      "##ail": 249,
      "##od": 250,
      "clinton": 251,
      "##ag": 252,
      "##ab": 253,
      "##ib": 254,
      "just": 255,
      "will": 256,
      "##um": 257,
      "##ight": 258,
      "##ass": 259,
      "##der": 260,
      "ar": 261,
      "bre": 262,
      "##rat": 263,
      "en": 264,
      "ad": 265,
      "bill": 266,
      "white": 267,
      "##ap": 268,
      "##gh": 269,
      "att": 270,
      "##ip": 271,
      "out": 272,
      "##ran": 273,
      "##ters": 274,
      "don": 275,
      "##ake": 276,
      "law": 277,
      "##ence": 278,
      "co": 279,
      "dis": 280,
      "##ous": 281,
      "##ould": 282,
      "wor": 283,
      "amer": 284,
      "##ost": 285,
      "americ": 286,
      "##em": 287,
      "##ens": 288,
      "br": 289,
      "##ik": 290,
      "res": 291,
      "democ": 292,
      "##ally": 293,
      "it": 294,
      "call": 295,
      "##ace": 296,
      "##iz": 297,
      "her": 298,
      "war": 299,
      "democrat": 300,
      "sc": 301,
      "##ear": 302,
      "who": 303,
      "##ast": 304,
      "sec": 305,
      "##are": 306,
      "up": 307,
      "##ress": 308,
      "this": 309,
      "ele": 310,
      "pr": 311,
      "exp": 312,
      "ha": 313,
      "##ish": 314,
      "vot": 315,
      "##cc": 316,
      "jo": 317,
      "bo": 318,
      "##aking": 319,
      "you": 320,
      "again": 321,
      "supp": 322,
      "was": 323,
      "##man": 324,
      "state": 325,
      "##uc": 326,
      "##own": 327,
      "do": 328,
      "##ds": 329,
      "ta": 330,
      "nor": 331,
      "##ents": 332,
      "##ine": 333,
      "ref": 334,
      "fl": 335,
      "##ect": 336,
      "##eral": 337,
      "##ire": 338,
      "im": 339,
      "kore": 340,
      "that": 341,
      "lead": 342,
      "##ok": 343,
      "are": 344,
      "him": 345,
      "##age": 346,
      "russia": 347,
      "med": 348,
      "north": 349,
      "##ors": 350,
      "##vern": 351,
      "##ec": 352,
      "##pt": 353,
      "##ives": 354,
      "cour": 355,
      "##reat": 356,
      "govern": 357,
      "ro": 358,
      "te": 359,
      "we": 360,
      "black": 361,
      "##ock": 362,
      "##err": 363,
      "prot": 364,
      "sy": 365,
      "news": 366,
      "int": 367,
      "attack": 368,
      "##act": 369,
      "or": 370,
      "##av": 371,
      "election": 372,
      "republican": 373,
      "em": 374,
      "##ates": 375,
      "tax": 376,
      "##ath": 377,
      "##ns": 378,
      "gr": 379,
      "no": 380,
      "mus": 381,
      "against": 382,
      "##ft": 383,
      "has": 384,
      "##ree": 385,
      "##lim": 386,
      "##ard": 387,
      "ban": 388,
      "court": 389,
      "##ions": 390,
      "all": 391,
      "##gress": 392,
      "##itic": 393,
      "back": 394,
      "may": 395,
      "fir": 396,
      "min": 397,
      "##ces": 398,
      "##ald": 399,
      "camp": 400,
      "comm": 401,
      "##ile": 402,
      "def": 403,
      "part": 404,
      "##ox": 405,
      "##ick": 406,
      "chin": 407,
      "##ff": 408,
      "ant": 409,
      "cons": 410,
      "offic": 411,
      "##ges": 412,
      "##ict": 413,
      "man": 414,
      "##ber": 415,
      "##hing": 416,
      "kill": 417,
      "syr": 418,
      "senate": 419,
      "mo": 420,
      "##ious": 421,
      "muslim": 422,
      "##ome": 423,
      "show": 424,
      "breaking": 425,
      "donald": 426,
      "ge": 427,
      "tur": 428,
      "##iss": 429,
      "how": 430,
      "terr": 431,
      "##ys": 432,
      "##ru": 433,
      "korea": 434,
      "media": 435,
      "vote": 436,
      "can": 437,
      "##erv": 438,
      "##ists": 439,
      "why": 440,
      "app": 441,
      "sa": 442,
      "wom": 443,
      "##ition": 444,
      "col": 445,
      "lib": 446,
      "inter": 447,
      "##ning": 448,
      "calls": 449,
      "##ure": 450,
      "deal": 451,
      "gop": 452,
      "plan": 453,
      "##ry": 454,
      "congress": 455,
      "mar": 456,
      "##ons": 457,
      "am": 458,
      "##aign": 459,
      "##ide": 460,
      "tal": 461,
      "##und": 462,
      "campaign": 463,
      "##rem": 464,
      "##ase": 465,
      "qu": 466,
      "down": 467,
      "##uge": 468,
      "##lam": 469,
      "##ator": 470,
      "police": 471,
      "##akes": 472,
      "what": 473,
      "act": 474,
      "car": 475,
      "lo": 476,
      "see": 477,
      "more": 478,
      "##ails": 479,
      "##ong": 480,
      "republicans": 481,
      "eu": 482,
      "fin": 483,
      "##ations": 484,
      "have": 485,
      "##cl": 486,
      "##ep": 487,
      "terror": 488,
      "##leg": 489,
      "acc": 490,
      "mil": 491,
      "##ret": 492,
      "rac": 493,
      "##ern": 494,
      "##ash": 495,
      "##eets": 496,
      "if": 497,
      "##ugh": 498,
      "##her": 499,
      "suppor": 500,
      "official": 501,
      "its": 502,
      "obamas": 503,
      "##ade": 504,
      "iran": 505,
      "##yan": 506,
      "##ief": 507,
      "threat": 508,
      "tell": 509,
      "##ont": 510,
      "inv": 511,
      "cont": 512,
      "par": 513,
      "##io": 514,
      "##ike": 515,
      "##its": 516,
      "they": 517,
      "##old": 518,
      "##ime": 519,
      "##ich": 520,
      "ind": 521,
      "##wn": 522,
      "conf": 523,
      "##iew": 524,
      "il": 525,
      "one": 526,
      "##als": 527,
      "##bs": 528,
      "##ood": 529,
      "##ush": 530,
      "meet": 531,
      "##nn": 532,
      "##ound": 533,
      "##ue": 534,
      "milit": 535,
      "##ration": 536,
      "year": 537,
      "dep": 538,
      "##og": 539,
      "prob": 540,
      "win": 541,
      "##enc": 542,
      "sch": 543,
      "china": 544,
      "op": 545,
      "gu": 546,
      "##ple": 547,
      "##ism": 548,
      "ev": 549,
      "ph": 550,
      "##bi": 551,
      "democrats": 552,
      "##ied": 553,
      "comp": 554,
      "##erman": 555,
      "fr": 556,
      "##nt": 557,
      "##ands": 558,
      "russian": 559,
      "##alth": 560,
      "str": 561,
      "resp": 562,
      "coun": 563,
      "det": 564,
      "gets": 565,
      "##ory": 566,
      "##ond": 567,
      "sup": 568,
      "work": 569,
      "##outh": 570,
      "##ying": 571,
      "##one": 572,
      "##ting": 573,
      "america": 574,
      "##ely": 575,
      "##ose": 576,
      "end": 577,
      "peo": 578,
      "adm": 579,
      "imm": 580,
      "government": 581,
      "jud": 582,
      "put": 583,
      "##ug": 584,
      "##use": 585,
      "tweets": 586,
      "gun": 587,
      "german": 588,
      "mill": 589,
      "##ants": 590,
      "##ted": 591,
      "rec": 592,
      "deb": 593,
      "##aul": 594,
      "##ere": 595,
      "party": 596,
      "##orn": 597,
      "char": 598,
      "hel": 599,
      "##uring": 600,
      "say": 601,
      "ass": 602,
      "##ms": 603,
      "##ister": 604,
      "##ild": 605,
      "people": 606,
      "left": 607,
      "into": 608,
      "##lear": 609,
      "##ert": 610,
      "politic": 611,
      "##ame": 612,
      "vi": 613,
      "##rop": 614,
      "former": 615,
      "top": 616,
      "##ah": 617,
      "##ops": 618,
      "get": 619,
      "##eech": 620,
      "##ance": 621,
      "secret": 622,
      "##itter": 623,
      "health": 624,
      "fbi": 625,
      "speech": 626,
      "##ias": 627,
      "##ated": 628,
      "vis": 629,
      "south": 630,
      "##get": 631,
      "first": 632,
      "##ights": 633,
      "mon": 634,
      "turk": 635,
      "##uts": 636,
      "##ach": 637,
      "liberal": 638,
      "##ves": 639,
      "chr": 640,
      "rem": 641,
      "##oup": 642,
      "chief": 643,
      "talks": 644,
      "san": 645,
      "so": 646,
      "##rump": 647,
      "##ims": 648,
      "##lo": 649,
      "cla": 650,
      "vo": 651,
      "their": 652,
      "per": 653,
      "report": 654,
      "senator": 655,
      "##mak": 656,
      "twitter": 657,
      "##ating": 658,
      "##urity": 659,
      "but": 660,
      "ma": 661,
      "during": 662,
      "ep": 663,
      "##ric": 664,
      "illeg": 665,
      "would": 666,
      "##ervat": 667,
      "ever": 668,
      "har": 669,
      "cnn": 670,
      "refuge": 671,
      "pm": 672,
      "bec": 673,
      "under": 674,
      "security": 675,
      "conservat": 676,
      "##ico": 677,
      "than": 678,
      "spe": 679,
      "leader": 680,
      "fact": 681,
      "##az": 682,
      "##ull": 683,
      "##qu": 684,
      "should": 685,
      "tells": 686,
      "##row": 687,
      "##ful": 688,
      "suprem": 689,
      "bom": 690,
      "syria": 691,
      "##ency": 692,
      "immig": 693,
      "##view": 694,
      "big": 695,
      "ins": 696,
      "could": 697,
      "bor": 698,
      "fox": 699,
      "opp": 700,
      "##orm": 701,
      "make": 702,
      "dec": 703,
      "protes": 704,
      "did": 705,
      "##ool": 706,
      "##ger": 707,
      "when": 708,
      "##anders": 709,
      "aw": 710,
      "##oll": 711,
      "imp": 712,
      "air": 713,
      "sho": 714,
      "minister": 715,
      "dest": 716,
      "kn": 717,
      "miss": 718,
      "nation": 719,
      "reg": 720,
      "poll": 721,
      "lawmak": 722,
      "viol": 723,
      "##ends": 724,
      "invest": 725,
      "islam": 726,
      "adv": 727,
      "sw": 728,
      "arres": 729,
      "##ings": 730,
      "##els": 731,
      "press": 732,
      "she": 733,
      "des": 734,
      "##air": 735,
      "##erson": 736,
      "brit": 737,
      "racist": 738,
      "##eet": 739,
      "##ene": 740,
      "ret": 741,
      "##uz": 742,
      "leg": 743,
      "help": 744,
      "del": 745,
      "##ctions": 746,
      "##ough": 747,
      "dr": 748,
      "##king": 749,
      "rele": 750,
      "##oss": 751,
      "##aks": 752,
      "mex": 753,
      "group": 754,
      "sour": 755,
      "##ned": 756,
      "judge": 757,
      "##xit": 758,
      "sanders": 759,
      "##gy": 760,
      "repor": 761,
      "chan": 762,
      "uk": 763,
      "stud": 764,
      "ira": 765,
      "support": 766,
      "iraq": 767,
      "ur": 768,
      "##ise": 769,
      "destro": 770,
      "##ili": 771,
      "disc": 772,
      "rul": 773,
      "fore": 774,
      "million": 775,
      "sex": 776,
      "mat": 777,
      "nom": 778,
      "##oses": 779,
      "face": 780,
      "fed": 781,
      "fight": 782,
      "want": 783,
      "##ical": 784,
      "fund": 785,
      "military": 786,
      "host": 787,
      "cor": 788,
      "own": 789,
      "ra": 790,
      "foreign": 791,
      "sur": 792,
      "##ames": 793,
      "##ines": 794,
      "cruz": 795,
      "probe": 796,
      "fake": 797,
      "##fore": 798,
      "##ins": 799,
      "tweet": 800,
      "them": 801,
      "##uclear": 802,
      "##box": 803,
      "need": 804,
      "before": 805,
      "##ilar": 806,
      "being": 807,
      "##uck": 808,
      "makes": 809,
      "hillarys": 810,
      "americans": 811,
      "shows": 812,
      "wont": 813,
      "brexit": 814,
      "school": 815,
      "factbox": 816,
      "trans": 817,
      "ann": 818,
      "sus": 819,
      "##ty": 820,
      "##care": 821,
      "governor": 822,
      "##ues": 823,
      "cand": 824,
      "two": 825,
      "hack": 826,
      "##eal": 827,
      "cit": 828,
      "christ": 829,
      "nuclear": 830,
      "##elf": 831,
      "pan": 832,
      "##udi": 833,
      "##ains": 834,
      "wants": 835,
      "bar": 836,
      "supreme": 837,
      "investig": 838,
      "vict": 839,
      "your": 840,
      "does": 841,
      "supporters": 842,
      "nomin": 843,
      "candid": 844,
      "right": 845,
      "head": 846,
      "bern": 847,
      "hum": 848,
      "border": 849,
      "run": 850,
      "sl": 851,
      "hilar": 852,
      "hes": 853,
      "like": 854,
      "polic": 855,
      "inf": 856,
      "presidential": 857,
      "post": 858,
      "mem": 859,
      "##les": 860,
      "turkey": 861,
      "american": 862,
      "hilarious": 863,
      "soc": 864,
      "woman": 865,
      "putin": 866,
      "gen": 867,
      "##day": 868,
      "##uth": 869,
      "##ctor": 870,
      "national": 871,
      "day": 872,
      "take": 873,
      "##ck": 874,
      "##mar": 875,
      "##he": 876,
      "##ren": 877,
      "obamac": 878,
      "goes": 879,
      "respon": 880,
      "cat": 881,
      "high": 882,
      "ny": 883,
      "rally": 884,
      "##able": 885,
      "expl": 886,
      "##ows": 887,
      "women": 888,
      "our": 889,
      "ir": 890,
      "##tle": 891,
      "##ower": 892,
      "obamacare": 893,
      "##ible": 894,
      "open": 895,
      "dire": 896,
      "wow": 897,
      "##ual": 898,
      "dead": 899,
      "emb": 900,
      "##ind": 901,
      "fe": 902,
      "time": 903,
      "##bo": 904,
      "fran": 905,
      "most": 906,
      "prop": 907,
      "rel": 908,
      "susp": 909,
      "sanctions": 910,
      "mich": 911,
      "sign": 912,
      "##ese": 913,
      "leaders": 914,
      "illegal": 915,
      "joh": 916,
      "bro": 917,
      "##oin": 918,
      "##ady": 919,
      "##ther": 920,
      "pay": 921,
      "##up": 922,
      "bernie": 923,
      "pre": 924,
      "fam": 925,
      "healthcare": 926,
      "bra": 927,
      "bus": 928,
      "##ele": 929,
      "visit": 930,
      "mcc": 931,
      "sm": 932,
      "##ord": 933,
      "critic": 934,
      "rights": 935,
      "##con": 936,
      "##ya": 937,
      "##imate": 938,
      "set": 939,
      "##eep": 940,
      "world": 941,
      "##ave": 942,
      "##ott": 943,
      "##osition": 944,
      "##ged": 945,
      "##rupt": 946,
      "meeting": 947,
      "##xt": 948,
      "##land": 949,
      "##we": 950,
      "je": 951,
      "race": 952,
      "##ery": 953,
      "##ork": 954,
      "##ense": 955,
      "##ife": 956,
      "##bc": 957,
      "##ink": 958,
      "##ects": 959,
      "debate": 960,
      "antit": 961,
      "quest": 962,
      "death": 963,
      "child": 964,
      "political": 965,
      "islamic": 966,
      "dont": 967,
      "attacks": 968,
      "pe": 969,
      "##inist": 970,
      "stop": 971,
      "##ocking": 972,
      "social": 973,
      "ve": 974,
      "every": 975,
      "test": 976,
      "##ders": 977,
      "states": 978,
      "saudi": 979,
      "ap": 980,
      "bid": 981,
      "##acy": 982,
      "id": 983,
      "rap": 984,
      "arm": 985,
      "bet": 986,
      "##ily": 987,
      "hol": 988,
      "mass": 989,
      "##ior": 990,
      "ryan": 991,
      "old": 992,
      "wall": 993,
      "##uses": 994,
      "policy": 995,
      "##jor": 996,
      "killed": 997,
      "refugees": 998,
      "##ony": 999,
      "inc": 1000,
      "pass": 1001,
      "##ale": 1002,
      "bel": 1003,
      "kid": 1004,
      "wee": 1005,
      "##iam": 1006,
      "trav": 1007,
      "any": 1008,
      "isra": 1009,
      "comey": 1010,
      "major": 1011,
      "some": 1012,
      "##ause": 1013,
      "##other": 1014,
      "speak": 1015,
      "catal": 1016,
      "bu": 1017,
      "##ane": 1018,
      "move": 1019,
      "advis": 1020,
      "hur": 1021,
      "now": 1022,
      "##uel": 1023,
      "aid": 1024,
      "bud": 1025,
      "gives": 1026,
      "##vo": 1027,
      "##ke": 1028,
      "##ators": 1029,
      "count": 1030,
      "##ips": 1031,
      "lat": 1032,
      "contro": 1033,
      "lawmakers": 1034,
      "announ": 1035,
      "##ians": 1036,
      "free": 1037,
      "##uch": 1038,
      "only": 1039,
      "depart": 1040,
      "must": 1041,
      "interview": 1042,
      "ext": 1043,
      "##aff": 1044,
      "##erk": 1045,
      "cris": 1046,
      "##iff": 1047,
      "den": 1048,
      "##ution": 1049,
      "syrian": 1050,
      "administ": 1051,
      "travel": 1052,
      "found": 1053,
      "climate": 1054,
      "sn": 1055,
      "##ivers": 1056,
      "antitrump": 1057,
      "##nc": 1058,
      "star": 1059,
      "next": 1060,
      "colle": 1061,
      "response": 1062,
      "pop": 1063,
      "years": 1064,
      "##ri": 1065,
      "mexico": 1066,
      "let": 1067,
      "reve": 1068,
      "conservative": 1069,
      "tim": 1070,
      "room": 1071,
      "##ught": 1072,
      "crisis": 1073,
      "##ling": 1074,
      "##sh": 1075,
      "##ending": 1076,
      "commit": 1077,
      "details": 1078,
      "because": 1079,
      "hop": 1080,
      "while": 1081,
      "warns": 1082,
      "order": 1083,
      "billion": 1084,
      "##anc": 1085,
      "trade": 1086,
      "immigration": 1087,
      "discuss": 1088,
      "##red": 1089,
      "##ann": 1090,
      "##lin": 1091,
      "##vers": 1092,
      "claims": 1093,
      "urges": 1094,
      "coal": 1095,
      "bomb": 1096,
      "shoot": 1097,
      "beh": 1098,
      "##yanmar": 1099,
      "desp": 1100,
      "administration": 1101,
      "myanmar": 1102,
      "tar": 1103,
      "##ream": 1104,
      "protest": 1105,
      "general": 1106,
      "jap": 1107,
      "##ner": 1108,
      "tre": 1109,
      "got": 1110,
      "##ustr": 1111,
      "protesters": 1112,
      "panel": 1113,
      "ben": 1114,
      "mur": 1115,
      "##son": 1116,
      "##gr": 1117,
      "##back": 1118,
      "play": 1119,
      "##ected": 1120,
      "officials": 1121,
      "candidate": 1122,
      "power": 1123,
      "##istan": 1124,
      "supporter": 1125,
      "budget": 1126,
      "ac": 1127,
      "##down": 1128,
      "far": 1129,
      "takes": 1130,
      "defense": 1131,
      "##ize": 1132,
      "push": 1133,
      "ser": 1134,
      "kur": 1135,
      "ted": 1136,
      "chair": 1137,
      "opposition": 1138,
      "department": 1139,
      "##ision": 1140,
      "going": 1141,
      "caught": 1142,
      "sources": 1143,
      "fire": 1144,
      "##iness": 1145,
      "conc": 1146,
      "were": 1147,
      "##fl": 1148,
      "iss": 1149,
      "##unch": 1150,
      "secretary": 1151,
      "israel": 1152,
      "emails": 1153,
      "cro": 1154,
      "el": 1155,
      "keep": 1156,
      "prom": 1157,
      "asks": 1158,
      "##ages": 1159,
      "justice": 1160,
      "till": 1161,
      "##ises": 1162,
      "activ": 1163,
      "students": 1164,
      "fun": 1165,
      "##elly": 1166,
      "case": 1167,
      "fac": 1168,
      "lawy": 1169,
      "democratic": 1170,
      "voters": 1171,
      "austr": 1172,
      "way": 1173,
      "email": 1174,
      "commun": 1175,
      "change": 1176,
      "peace": 1177,
      "ask": 1178,
      "tex": 1179,
      "##ason": 1180,
      "##rants": 1181,
      "money": 1182,
      "kelly": 1183,
      "real": 1184,
      "near": 1185,
      "perf": 1186,
      "pal": 1187,
      "pick": 1188,
      "##head": 1189,
      "hate": 1190,
      "ties": 1191,
      "##ix": 1192,
      "##ina": 1193,
      "dan": 1194,
      "eff": 1195,
      "gra": 1196,
      "step": 1197,
      "##irl": 1198,
      "plans": 1199,
      "geor": 1200,
      "rad": 1201,
      "releas": 1202,
      "##ince": 1203,
      "city": 1204,
      "business": 1205,
      "list": 1206,
      "wr": 1207,
      "##ison": 1208,
      "week": 1209,
      "##usive": 1210,
      "cops": 1211,
      "pu": 1212,
      "##ones": 1213,
      "##ocks": 1214,
      "john": 1215,
      "##rant": 1216,
      "flag": 1217,
      "reporter": 1218,
      "excl": 1219,
      "mayor": 1220,
      "##hington": 1221,
      "cant": 1222,
      "paul": 1223,
      "##wh": 1224,
      "##hip": 1225,
      "ste": 1226,
      "appro": 1227,
      "pat": 1228,
      "##way": 1229,
      "##ention": 1230,
      "destroy": 1231,
      "fre": 1232,
      "girl": 1233,
      "mel": 1234,
      "mess": 1235,
      "##ank": 1236,
      "##asts": 1237,
      "never": 1238,
      "##ult": 1239,
      "brut": 1240,
      "heres": 1241,
      "washington": 1242,
      "##erkel": 1243,
      "tillerson": 1244,
      "huge": 1245,
      "lives": 1246,
      "happ": 1247,
      "arrested": 1248,
      "great": 1249,
      "last": 1250,
      "mig": 1251,
      "intern": 1252,
      "violence": 1253,
      "hand": 1254,
      "##co": 1255,
      "##used": 1256,
      "##ws": 1257,
      "##usted": 1258,
      "texas": 1259,
      "##ier": 1260,
      "##osed": 1261,
      "bur": 1262,
      "dra": 1263,
      "##led": 1264,
      "##pit": 1265,
      "truth": 1266,
      "director": 1267,
      "econ": 1268,
      "##usal": 1269,
      "cub": 1270,
      "##orney": 1271,
      "rules": 1272,
      "econom": 1273,
      "slam": 1274,
      "##ron": 1275,
      "##ities": 1276,
      "##ics": 1277,
      "still": 1278,
      "shocking": 1279,
      "class": 1280,
      "##ures": 1281,
      "ali": 1282,
      "attorney": 1283,
      "retur": 1284,
      "family": 1285,
      "exclusive": 1286,
      "key": 1287,
      "made": 1288,
      "##te": 1289,
      "exec": 1290,
      "##ender": 1291,
      "federal": 1292,
      "##bers": 1293,
      "##onn": 1294,
      "##ited": 1295,
      "##ional": 1296,
      "##ss": 1297,
      "##ident": 1298,
      "rev": 1299,
      "drop": 1300,
      "##ang": 1301,
      "ang": 1302,
      "isis": 1303,
      "team": 1304,
      "murder": 1305,
      "cop": 1306,
      "##erate": 1307,
      "resign": 1308,
      "boy": 1309,
      "ru": 1310,
      "serv": 1311,
      "##ires": 1312,
      "conv": 1313,
      "alleg": 1314,
      "investigation": 1315,
      "live": 1316,
      "##ma": 1317,
      "citiz": 1318,
      "hit": 1319,
      "vir": 1320,
      "##ites": 1321,
      "decl": 1322,
      "stand": 1323,
      "##imb": 1324,
      "shut": 1325,
      "spok": 1326,
      "college": 1327,
      "som": 1328,
      "##ced": 1329,
      "##iving": 1330,
      "image": 1331,
      "##epend": 1332,
      "cal": 1333,
      "public": 1334,
      "##ots": 1335,
      "##ban": 1336,
      "##aring": 1337,
      "##ican": 1338,
      "boil": 1339,
      "##rug": 1340,
      "nominee": 1341,
      "control": 1342,
      "my": 1343,
      "mac": 1344,
      "york": 1345,
      "##ening": 1346,
      "presidency": 1347,
      "really": 1348,
      "cond": 1349,
      "office": 1350,
      "give": 1351,
      "very": 1352,
      "afric": 1353,
      "##iant": 1354,
      "##ipl": 1355,
      "##azi": 1356,
      "ahead": 1357,
      "glo": 1358,
      "japan": 1359,
      "bat": 1360,
      "fly": 1361,
      "jer": 1362,
      "rest": 1363,
      "sent": 1364,
      "clintons": 1365,
      "laws": 1366,
      "seeks": 1367,
      "lit": 1368,
      "##usalem": 1369,
      "jerusalem": 1370,
      "home": 1371,
      "##nbc": 1372,
      "ina": 1373,
      "rej": 1374,
      "story": 1375,
      "conservatives": 1376,
      "hal": 1377,
      "leftist": 1378,
      "##erto": 1379,
      "puerto": 1380,
      "mom": 1381,
      "##ares": 1382,
      "force": 1383,
      "speaker": 1384,
      "had": 1385,
      "##yp": 1386,
      "##ved": 1387,
      "use": 1388,
      "voter": 1389,
      "matter": 1390,
      "hist": 1391,
      "##ving": 1392,
      "##orid": 1393,
      "##ats": 1394,
      "##andal": 1395,
      "job": 1396,
      "threatens": 1397,
      "##ments": 1398,
      "##orts": 1399,
      "independ": 1400,
      "germany": 1401,
      "tv": 1402,
      "florid": 1403,
      "terrorists": 1404,
      "assaul": 1405,
      "##iplom": 1406,
      "disp": 1407,
      "seek": 1408,
      "corrupt": 1409,
      "diplom": 1410,
      "##bor": 1411,
      "##sec": 1412,
      "good": 1413,
      "reform": 1414,
      "legal": 1415,
      "ed": 1416,
      "fra": 1417,
      "##less": 1418,
      "##self": 1419,
      "##gn": 1420,
      "stun": 1421,
      "senators": 1422,
      "##ghan": 1423,
      "decision": 1424,
      "lawyer": 1425,
      "dev": 1426,
      "said": 1427,
      "know": 1428,
      "lie": 1429,
      "##ourn": 1430,
      "##ikes": 1431,
      "priv": 1432,
      "army": 1433,
      "coalition": 1434,
      "boiler": 1435,
      "jail": 1436,
      "another": 1437,
      "##pped": 1438,
      "belie": 1439,
      "message": 1440,
      "cut": 1441,
      "dnc": 1442,
      "hom": 1443,
      "view": 1444,
      "##int": 1445,
      "##itch": 1446,
      "##allen": 1447,
      "##ikely": 1448,
      "allow": 1449,
      "crim": 1450,
      "coll": 1451,
      "##book": 1452,
      "shooting": 1453,
      "glob": 1454,
      "bad": 1455,
      "ham": 1456,
      "mid": 1457,
      "##dog": 1458,
      "hell": 1459,
      "mark": 1460,
      "even": 1461,
      "release": 1462,
      "emp": 1463,
      "yr": 1464,
      "##ania": 1465,
      "##idence": 1466,
      "##aster": 1467,
      "confir": 1468,
      "florida": 1469,
      "fail": 1470,
      "ms": 1471,
      "merkel": 1472,
      "po": 1473,
      "##sc": 1474,
      "told": 1475,
      "##ider": 1476,
      "start": 1477,
      "times": 1478,
      "##osts": 1479,
      "reason": 1480,
      "sub": 1481,
      "block": 1482,
      "amb": 1483,
      "##ugur": 1484,
      "humili": 1485,
      "execut": 1486,
      "rico": 1487,
      "##ait": 1488,
      "claim": 1489,
      "fem": 1490,
      "pence": 1491,
      "spec": 1492,
      "boom": 1493,
      "muslims": 1494,
      "bombs": 1495,
      "britain": 1496,
      "perfect": 1497,
      "##amp": 1498,
      "prof": 1499,
      "latest": 1500,
      "vene": 1501,
      "##go": 1502,
      "##zuel": 1503,
      "##ears": 1504,
      "korean": 1505,
      "sexual": 1506,
      "funding": 1507,
      "venezuel": 1508,
      "hun": 1509,
      "night": 1510,
      "##emp": 1511,
      "beg": 1512,
      "amid": 1513,
      "look": 1514,
      "terrorist": 1515,
      "embar": 1516,
      "question": 1517,
      "fraud": 1518,
      "##ournal": 1519,
      "hold": 1520,
      "##ye": 1521,
      "himself": 1522,
      "rohing": 1523,
      "lol": 1524,
      "poss": 1525,
      "##ward": 1526,
      "challen": 1527,
      "afghan": 1528,
      "cover": 1529,
      "george": 1530,
      "inaugur": 1531,
      "ore": 1532,
      "red": 1533,
      "son": 1534,
      "reb": 1535,
      "staff": 1536,
      "been": 1537,
      "canc": 1538,
      "##rope": 1539,
      "spokes": 1540,
      "journal": 1541,
      "sold": 1542,
      "##ago": 1543,
      "jobs": 1544,
      "long": 1545,
      "mos": 1546,
      "##liam": 1547,
      "##erence": 1548,
      "##ened": 1549,
      "##alia": 1550,
      "##ount": 1551,
      "##ilipp": 1552,
      "country": 1553,
      "##pital": 1554,
      "ear": 1555,
      "##oub": 1556,
      "agree": 1557,
      "scre": 1558,
      "philipp": 1559,
      "away": 1560,
      "behind": 1561,
      "rohingya": 1562,
      "er": 1563,
      "ken": 1564,
      "voting": 1565,
      "##ashes": 1566,
      "parliam": 1567,
      "kurd": 1568,
      "sess": 1569,
      "##wer": 1570,
      "##ility": 1571,
      "votes": 1572,
      "msnbc": 1573,
      "care": 1574,
      "pen": 1575,
      "leban": 1576,
      "##ified": 1577,
      "canad": 1578,
      "doesnt": 1579,
      "main": 1580,
      "parliament": 1581,
      "cra": 1582,
      "dam": 1583,
      "nfl": 1584,
      "##aw": 1585,
      "##ging": 1586,
      "##bia": 1587,
      "##icks": 1588,
      "wins": 1589,
      "remo": 1590,
      "kids": 1591,
      "catalan": 1592,
      "target": 1593,
      "ara": 1594,
      "busted": 1595,
      "full": 1596,
      "three": 1597,
      "forces": 1598,
      "##olog": 1599,
      "blasts": 1600,
      "mccain": 1601,
      "cam": 1602,
      "sar": 1603,
      "zimb": 1604,
      "sum": 1605,
      "refugee": 1606,
      "destroys": 1607,
      "asked": 1608,
      "zimbab": 1609,
      "net": 1610,
      "##rass": 1611,
      "##ative": 1612,
      "prosec": 1613,
      "scandal": 1614,
      "prison": 1615,
      "facebook": 1616,
      "global": 1617,
      "lies": 1618,
      "##hood": 1619,
      "##eth": 1620,
      "statement": 1621,
      "europe": 1622,
      "phot": 1623,
      "lawmaker": 1624,
      "british": 1625,
      "rule": 1626,
      "mad": 1627,
      "##ll": 1628,
      "##hell": 1629,
      "##izes": 1630,
      "compan": 1631,
      "ruling": 1632,
      "##wood": 1633,
      "##med": 1634,
      "##igence": 1635,
      "##ody": 1636,
      "ready": 1637,
      "##ather": 1638,
      "missile": 1639,
      "##pay": 1640,
      "brill": 1641,
      "charges": 1642,
      "france": 1643,
      "veter": 1644,
      "adviser": 1645,
      "embarrass": 1646,
      "best": 1647,
      "other": 1648,
      "sil": 1649,
      "review": 1650,
      "##elligence": 1651,
      "fired": 1652,
      "children": 1653,
      "hyp": 1654,
      "ign": 1655,
      "##ama": 1656,
      "##ury": 1657,
      "water": 1658,
      "##ific": 1659,
      "brutal": 1660,
      "bush": 1661,
      "civ": 1662,
      "##ute": 1663,
      "##iforn": 1664,
      "##umb": 1665,
      "intelligence": 1666,
      "victims": 1667,
      "holly": 1668,
      "citizens": 1669,
      "bombshell": 1670,
      "brilliant": 1671,
      "trying": 1672,
      "requ": 1673,
      "used": 1674,
      "fri": 1675,
      "crow": 1676,
      "egy": 1677,
      "##ler": 1678,
      "radical": 1679,
      "californ": 1680,
      "aud": 1681,
      "lond": 1682,
      "sk": 1683,
      "##iver": 1684,
      "##augh": 1685,
      "##gest": 1686,
      "##zy": 1687,
      "##ars": 1688,
      "chic": 1689,
      "##ocr": 1690,
      "##ortion": 1691,
      "march": 1692,
      "source": 1693,
      "##inks": 1694,
      "repeal": 1695,
      "elect": 1696,
      "independence": 1697,
      "hollywood": 1698,
      "bal": 1699,
      "cur": 1700,
      "bank": 1701,
      "month": 1702,
      "special": 1703,
      "aide": 1704,
      "mor": 1705,
      "tries": 1706,
      "##osing": 1707,
      "shot": 1708,
      "laugh": 1709,
      "orders": 1710,
      "iraqi": 1711,
      "days": 1712,
      "##dle": 1713,
      "##isc": 1714,
      "##ify": 1715,
      "backs": 1716,
      "hurric": 1717,
      "slams": 1718,
      "bab": 1719,
      "che": 1720,
      "repl": 1721,
      "agency": 1722,
      "add": 1723,
      "##ikile": 1724,
      "four": 1725,
      "##lish": 1726,
      "##ured": 1727,
      "##cept": 1728,
      "leave": 1729,
      "disg": 1730,
      "images": 1731,
      "##voy": 1732,
      "sessions": 1733,
      "hypocr": 1734,
      "fil": 1735,
      "gre": 1736,
      "king": 1737,
      "rub": 1738,
      "##pr": 1739,
      "##erm": 1740,
      "too": 1741,
      "##elle": 1742,
      "##ades": 1743,
      "cho": 1744,
      "break": 1745,
      "defends": 1746,
      "kills": 1747,
      "turkish": 1748,
      "despite": 1749,
      "danger": 1750,
      "inauguration": 1751,
      "##ikileaks": 1752,
      "likely": 1753,
      "yem": 1754,
      "##ney": 1755,
      "called": 1756,
      "div": 1757,
      "person": 1758,
      "sing": 1759,
      "think": 1760,
      "leav": 1761,
      "launch": 1762,
      "taxpay": 1763,
      "possible": 1764,
      "california": 1765,
      "hurricane": 1766,
      "##of": 1767,
      "##ards": 1768,
      "sees": 1769,
      "##stit": 1770,
      "arrest": 1771,
      "members": 1772,
      "internet": 1773,
      "chicago": 1774,
      "cia": 1775,
      "iv": 1776,
      "men": 1777,
      "poin": 1778,
      "##mit": 1779,
      "##room": 1780,
      "attemp": 1781,
      "outra": 1782,
      "##oked": 1783,
      "didnt": 1784,
      "##ought": 1785,
      "##iversity": 1786,
      "fur": 1787,
      "gl": 1788,
      "hot": 1789,
      "##ph": 1790,
      "##ness": 1791,
      "##gan": 1792,
      "##rough": 1793,
      "using": 1794,
      "bengh": 1795,
      "lying": 1796,
      "##ham": 1797,
      "##ests": 1798,
      "ans": 1799,
      "violent": 1800,
      "reveal": 1801,
      "cuba": 1802,
      "believe": 1803,
      "krem": 1804,
      "mod": 1805,
      "nat": 1806,
      "needs": 1807,
      "pun": 1808,
      "wikileaks": 1809,
      "youn": 1810,
      "##orse": 1811,
      "chinas": 1812,
      "final": 1813,
      "saying": 1814,
      "protests": 1815,
      "benghazi": 1816,
      "action": 1817,
      "cele": 1818,
      "doc": 1819,
      "hard": 1820,
      "wife": 1821,
      "##gender": 1822,
      "##ices": 1823,
      "##elos": 1824,
      "congressman": 1825,
      "rape": 1826,
      "##gram": 1827,
      "service": 1828,
      "ceo": 1829,
      "cuts": 1830,
      "fck": 1831,
      "num": 1832,
      "past": 1833,
      "##mas": 1834,
      "##cement": 1835,
      "consider": 1836,
      "build": 1837,
      "kremlin": 1838,
      "jr": 1839,
      "sor": 1840,
      "##tee": 1841,
      "sean": 1842,
      "leak": 1843,
      "##ized": 1844,
      "workers": 1845,
      "clear": 1846,
      "dist": 1847,
      "##ador": 1848,
      "shar": 1849,
      "##ular": 1850,
      "calling": 1851,
      "reveals": 1852,
      "##onnell": 1853,
      "flynn": 1854,
      "young": 1855,
      "mal": 1856,
      "pak": 1857,
      "yet": 1858,
      "##iers": 1859,
      "##af": 1860,
      "##ench": 1861,
      "##ised": 1862,
      "trip": 1863,
      "debt": 1864,
      "##ween": 1865,
      "macron": 1866,
      "prosecut": 1867,
      "gay": 1868,
      "making": 1869,
      "pot": 1870,
      "rom": 1871,
      "##uters": 1872,
      "##aid": 1873,
      "##ads": 1874,
      "##ired": 1875,
      "joe": 1876,
      "doj": 1877,
      "protect": 1878,
      "epic": 1879,
      "corruption": 1880,
      "disgust": 1881,
      "ball": 1882,
      "mu": 1883,
      "pelos": 1884,
      "##for": 1885,
      "##pping": 1886,
      "cab": 1887,
      "weap": 1888,
      "planned": 1889,
      "admits": 1890,
      "sarah": 1891,
      "celeb": 1892,
      "drug": 1893,
      "pull": 1894,
      "vet": 1895,
      "##ta": 1896,
      "##ste": 1897,
      "offer": 1898,
      "working": 1899,
      "between": 1900,
      "executive": 1901,
      "cy": 1902,
      "##port": 1903,
      "##ven": 1904,
      "##ries": 1905,
      "##urs": 1906,
      "##imm": 1907,
      "talk": 1908,
      "french": 1909,
      "groups": 1910,
      "human": 1911,
      "braz": 1912,
      "questions": 1913,
      "much": 1914,
      "##oks": 1915,
      "reuters": 1916,
      "without": 1917,
      "abs": 1918,
      "terrorism": 1919,
      "nyc": 1920,
      "hope": 1921,
      "issues": 1922,
      "middle": 1923,
      "female": 1924,
      "kurdish": 1925,
      "emer": 1926,
      "throw": 1927,
      "##urch": 1928,
      "program": 1929,
      "senior": 1930,
      "dc": 1931,
      "eth": 1932,
      "oil": 1933,
      "wal": 1934,
      "thug": 1935,
      "seen": 1936,
      "exposes": 1937,
      "##erry": 1938,
      "elections": 1939,
      "comments": 1940,
      "evidence": 1941,
      "michelle": 1942,
      "released": 1943,
      "##anka": 1944,
      "history": 1945,
      "crimin": 1946,
      "##uit": 1947,
      "where": 1948,
      "arg": 1949,
      "reports": 1950,
      "transgender": 1951,
      "announces": 1952,
      "assault": 1953,
      "##ob": 1954,
      "##ising": 1955,
      "apolog": 1956,
      "massive": 1957,
      "letter": 1958,
      "##ancy": 1959,
      "##anne": 1960,
      "angry": 1961,
      "ambass": 1962,
      "rubio": 1963,
      "hits": 1964,
      "##line": 1965,
      "##ument": 1966,
      "##got": 1967,
      "##eration": 1968,
      "tro": 1969,
      "anth": 1970,
      "stre": 1971,
      "art": 1972,
      "ent": 1973,
      "saf": 1974,
      "committee": 1975,
      "wrong": 1976,
      "drops": 1977,
      "pra": 1978,
      "aff": 1979,
      "come": 1980,
      "warren": 1981,
      "emplo": 1982,
      "ignor": 1983,
      "crowd": 1984,
      "london": 1985,
      "na": 1986,
      "nav": 1987,
      "sick": 1988,
      "vows": 1989,
      "these": 1990,
      "demands": 1991,
      "endorse": 1992,
      "victory": 1993,
      "activist": 1994,
      "rejects": 1995,
      "##ually": 1996,
      "##esome": 1997,
      "##arch": 1998,
      "thing": 1999,
      "##gets": 2000,
      "contin": 2001,
      "ukra": 2002,
      "egypt": 2003,
      "##par": 2004,
      "##gs": 2005,
      "##onia": 2006,
      "town": 2007,
      "join": 2008,
      "turn": 2009,
      "find": 2010,
      "paris": 2011,
      "epa": 2012,
      "christian": 2013,
      "audio": 2014,
      "gave": 2015,
      "rant": 2016,
      "##ming": 2017,
      "there": 2018,
      "##eless": 2019,
      "##ird": 2020,
      "role": 2021,
      "disgusting": 2022,
      "pelosi": 2023,
      "line": 2024,
      "mn": 2025,
      "oh": 2026,
      "rips": 2027,
      "wire": 2028,
      "##yl": 2029,
      "ital": 2030,
      "youre": 2031,
      "hilariously": 2032,
      "kellyanne": 2033,
      "erdog": 2034,
      "civil": 2035,
      "yemen": 2036,
      "east": 2037,
      "pent": 2038,
      "##ij": 2039,
      "thous": 2040,
      "through": 2041,
      "united": 2042,
      "##ift": 2043,
      "warning": 2044,
      "##eck": 2045,
      "finally": 2046,
      "##upid": 2047,
      "crooked": 2048,
      "battle": 2049,
      "pakistan": 2050,
      "erdogan": 2051,
      "##wing": 2052,
      "##right": 2053,
      "##oth": 2054,
      "proves": 2055,
      "##ude": 2056,
      "##yster": 2057,
      "liberals": 2058,
      "awesome": 2059,
      "##ucker": 2060,
      "barack": 2061,
      "hopes": 2062,
      "pentag": 2063,
      "sal": 2064,
      "stat": 2065,
      "stupid": 2066,
      "close": 2067,
      "ambassador": 2068,
      "street": 2069,
      "cle": 2070,
      "fut": 2071,
      "gold": 2072,
      "##ih": 2073,
      "##ai": 2074,
      "##the": 2075,
      "second": 2076,
      "pred": 2077,
      "defend": 2078,
      "pressure": 2079,
      "matt": 2080,
      "migrants": 2081,
      "doub": 2082,
      "xi": 2083,
      "##olution": 2084,
      "prov": 2085,
      "blames": 2086,
      "russias": 2087,
      "##ode": 2088,
      "comple": 2089,
      "strong": 2090,
      "surpr": 2091,
      "##election": 2092,
      "spokesman": 2093,
      "thousands": 2094,
      "hor": 2095,
      "life": 2096,
      "##bl": 2097,
      "abortion": 2098,
      "arms": 2099,
      "teen": 2100,
      "threats": 2101,
      "strike": 2102,
      "strikes": 2103,
      "charl": 2104,
      "regul": 2105,
      "##uthor": 2106,
      "passes": 2107,
      "pope": 2108,
      "freed": 2109,
      "crazy": 2110,
      "bath": 2111,
      "fall": 2112,
      "five": 2113,
      "foll": 2114,
      "mike": 2115,
      "tough": 2116,
      "##uty": 2117,
      "capital": 2118,
      "##uments": 2119,
      "ener": 2120,
      "refuses": 2121,
      "appoin": 2122,
      "biden": 2123,
      "ivanka": 2124,
      "bas": 2125,
      "lim": 2126,
      "tot": 2127,
      "##eld": 2128,
      "deep": 2129,
      "conway": 2130,
      "gov": 2131,
      "whoa": 2132,
      "flash": 2133,
      "moore": 2134,
      "carol": 2135,
      "millions": 2136,
      "chris": 2137,
      "running": 2138,
      "mcconnell": 2139,
      "venezuela": 2140,
      "cabin": 2141,
      "daugh": 2142,
      "##uary": 2143,
      "##sp": 2144,
      "##elc": 2145,
      "##stem": 2146,
      "##aps": 2147,
      "##earing": 2148,
      "system": 2149,
      "remar": 2150,
      "##reds": 2151,
      "stunning": 2152,
      "path": 2153,
      "stay": 2154,
      "envoy": 2155,
      "chinese": 2156,
      "accus": 2157,
      "future": 2158,
      "fo": 2159,
      "##bing": 2160,
      "##isl": 2161,
      "uses": 2162,
      "least": 2163,
      "endors": 2164,
      "legisl": 2165,
      "concern": 2166,
      "melania": 2167,
      "diplomat": 2168,
      "outrage": 2169,
      "bathroom": 2170,
      "cabinet": 2171,
      "nig": 2172,
      "ris": 2173,
      "##cr": 2174,
      "##ium": 2175,
      "trial": 2176,
      "##usion": 2177,
      "cred": 2178,
      "crack": 2179,
      "##ager": 2180,
      "faces": 2181,
      "return": 2182,
      "convention": 2183,
      "somet": 2184,
      "condem": 2185,
      "weapons": 2186,
      "horr": 2187,
      "tens": 2188,
      "##cil": 2189,
      "##eland": 2190,
      "shes": 2191,
      "university": 2192,
      "sug": 2193,
      "demand": 2194,
      "words": 2195,
      "racism": 2196,
      "parent": 2197,
      "front": 2198,
      "nato": 2199,
      "muell": 2200,
      "troops": 2201,
      "pentagon": 2202,
      "welc": 2203,
      "##uk": 2204,
      "church": 2205,
      "beat": 2206,
      "##pper": 2207,
      "spending": 2208,
      "coop": 2209,
      "approves": 2210,
      "##stitution": 2211,
      "name": 2212,
      "rio": 2213,
      "rich": 2214,
      "##umer": 2215,
      "##oric": 2216,
      "train": 2217,
      "##thers": 2218,
      "union": 2219,
      "spic": 2220,
      "organ": 2221,
      "##ission": 2222,
      "guy": 2223,
      "getting": 2224,
      "swed": 2225,
      "boyc": 2226,
      "private": 2227,
      "philippines": 2228,
      "dangerous": 2229,
      "cyber": 2230,
      "low": 2231,
      "nancy": 2232,
      "##val": 2233,
      "forced": 2234,
      "##ults": 2235,
      "offers": 2236,
      "contr": 2237,
      "record": 2238,
      "owner": 2239,
      "irma": 2240,
      "effort": 2241,
      "releases": 2242,
      "economic": 2243,
      "aliens": 2244,
      "soros": 2245,
      "brazil": 2246,
      "criminal": 2247,
      "loses": 2248,
      "ok": 2249,
      "rock": 2250,
      "##yn": 2251,
      "##gin": 2252,
      "##enn": 2253,
      "##ides": 2254,
      "sht": 2255,
      "progress": 2256,
      "exc": 2257,
      "##bert": 2258,
      "theyre": 2259,
      "strate": 2260,
      "student": 2261,
      "corp": 2262,
      "arabia": 2263,
      "navy": 2264,
      "author": 2265,
      "pict": 2266,
      "##ination": 2267,
      "super": 2268,
      "illegals": 2269,
      "insane": 2270,
      "christmas": 2271,
      "embass": 2272,
      "relations": 2273,
      "michig": 2274,
      "absol": 2275,
      "bir": 2276,
      "dream": 2277,
      "sund": 2278,
      "won": 2279,
      "well": 2280,
      "##olf": 2281,
      "hearing": 2282,
      "proble": 2283,
      "palest": 2284,
      "alien": 2285,
      "summit": 2286,
      "outs": 2287,
      "vp": 2288,
      "##pir": 2289,
      "##eriff": 2290,
      "##oul": 2291,
      "sheriff": 2292,
      "##ained": 2293,
      "dems": 2294,
      "comment": 2295,
      "killing": 2296,
      "catalonia": 2297,
      "little": 2298,
      "soldiers": 2299,
      "energy": 2300,
      "something": 2301,
      "puts": 2302,
      "sit": 2303,
      "##cent": 2304,
      "##eat": 2305,
      "##nns": 2306,
      "stage": 2307,
      "prod": 2308,
      "intel": 2309,
      "carson": 2310,
      "love": 2311,
      "denies": 2312,
      "punish": 2313,
      "cas": 2314,
      "eas": 2315,
      "##iw": 2316,
      "##tim": 2317,
      "##tern": 2318,
      "##ential": 2319,
      "labor": 2320,
      "hacking": 2321,
      "better": 2322,
      "foundation": 2323,
      "anthem": 2324,
      "embassy": 2325,
      "sunday": 2326,
      "est": 2327,
      "oops": 2328,
      "sell": 2329,
      "##iot": 2330,
      "##ral": 2331,
      "read": 2332,
      "refer": 2333,
      "guns": 2334,
      "immigrant": 2335,
      "insur": 2336,
      "transition": 2337,
      "candidates": 2338,
      "signs": 2339,
      "serious": 2340,
      "profess": 2341,
      "ukraine": 2342,
      "flashback": 2343,
      "doll": 2344,
      "lou": 2345,
      "##dra": 2346,
      "##ences": 2347,
      "##ided": 2348,
      "##ills": 2349,
      "##vey": 2350,
      "pled": 2351,
      "here": 2352,
      "antig": 2353,
      "financ": 2354,
      "spicer": 2355,
      "diff": 2356,
      "fans": 2357,
      "lose": 2358,
      "opt": 2359,
      "term": 2360,
      "##ball": 2361,
      "troll": 2362,
      "##iday": 2363,
      "blood": 2364,
      "##abeth": 2365,
      "##izabeth": 2366,
      "accuses": 2367,
      "conference": 2368,
      "deport": 2369,
      "respons": 2370,
      "council": 2371,
      "immigrants": 2372,
      "virgin": 2373,
      "lawsuit": 2374,
      "friend": 2375,
      "lar": 2376,
      "##pts": 2377,
      "##era": 2378,
      "incl": 2379,
      "blow": 2380,
      "crime": 2381,
      "amaz": 2382,
      "schools": 2383,
      "economy": 2384,
      "zimbabwe": 2385,
      "answer": 2386,
      "follow": 2387,
      "carolina": 2388,
      "michigan": 2389,
      "hus": 2390,
      "tucker": 2391,
      "##oon": 2392,
      "##eg": 2393,
      "##ex": 2394,
      "around": 2395,
